export const ru = {
  home: "Главная",
  aboutUs: "О нас",
  contacts: "Контакты",
  services: "Услуги",

  headerMentalUpT:
    "Развлекайте и проверяйте своих детей с помощью более чем 100 образовательных игр",
  headerMentalUpP: "Уделяйте 20 минут ежедневно, чтобы расширить свои навыки!",
  headerokulT: "Оцифруем детские сады и школы",
  headerokulP:
    "С помощью системы OkulAile всей деятельностью детских садов, начальных, средних и частных школ, колледжей, частных образовательных курсов, учебных центров, центров искусств и реабилитационных центров можно легко и быстро управлять с мобильного телефона.",
  transferH4: "Трансфер цифровых технологий",
  transferH5:
    "Мы работаем над развитием здравоохранения, образования, строительства и туризма.",
  transferH6: "Программируем будущее",

  features: "Наши преимущества",
  featT1: "Инновационные решения",
  featT2: "Достигайте своей цели",
  featT3: "Удобно для всех",
  featP1:
    "Мы разрабатываем решения, отражающие наш опыт и инновационные подходы для удовлетворения ваших корпоративных потребностей.",
  featP2: "Мы заботимся о таких проектах, как ИТ-отдел вашего учреждения.",
  featP3:
    "Мы наилучшим образом анализируем потребности учреждения и разрабатываем процессы и интерфейсы, которые соответствуют его потребностям.  ",

  edu: "Образование",
  hotel: "Отели",
  building: "Строительство",
  hospitality: "Больницы",
  pharmacy: "Аптека",
  restaurant: "Ресторан",
  university: "Универститет",
  servicesTitle:
    "Профессиональное программное обеспечение и технологические проекты",
  getInTouch_Title:
    "Мы вместе определяем ваши потребности и предлагаем решения с использованием инновационных подходов.",
  getInTouch_Button: "Получить консультацию",

  solution_Title:
    "ЛЕГКО УПРАВЛЯЙТЕ СВОИМ БИЗНЕСОМ С ПОМОЩЬЮ НАШИХ КОРПОРАТИВНЫХ РЕШЕНИЙ",
  solution_itemT1: "Веб-интерфейс",
  solution_itemP1: "Система, не требующая установки.",
  solution_itemT2: "Специальные решения",
  solution_itemP2: "Индивидуальные решения для ваших корпоративных задач",
  solution_itemT3: "Инновационные подходы",
  solution_itemP3: "Перспективные и легко применимые решения",
  download:"Скачать каталог",

  company: "ООО «TURKOSOFT»",
  author: "Авторские права: ",
  about: "О нашей компании",
  aboutUsP:
    "ООО «TURKOSOFT» создано в Ферганской области в октябре 2023 года как компания-разработчик программного обеспечения. Она была основана, чтобы стать ведущей компанией по производству и передаче цифровых технологий в Центральной Азии. В Турции Okulaile является дистрибьютором таких приложений, как mentalup. Помимо продажи этого программного обеспечения, мы отслеживаем изменения в наших сферах деятельности, реакции частных и государственных учреждений, создаем технико-экономическое обоснование инвестиционных и проектных возможностей на основе анализа потребностей. Мы планируем поставлять пакеты продуктов и услуг совместно с компаниями-партнерами на основе имеющейся информации.",
  send: "Отправить",
  contactsT1: "Обратная связь",
  contactsT2: "Способы связи",
  adress: "Узбекистан, г. Фергана, М. Голиб 2Б",
  ouradress: "Наш адрес",
  working_hours: "Рабочее время",
  working_hour: "Пн-Сб 09:00-18:00",
  // send: "Отправить",

  success: "Успешно отправлено!",


  whyIsIt: "Почему нужна?",
  feature: "Особенности",
  whyIsIt_p: "С OkulAile вы можете сэкономить время, необходимое для заполнения документов и журналов. Эта система представляет собой современное приложение, которое охватывает такие процессы, как общение с родителями, ежедневный рост и активность детей, информация о задачах и их оценка, составление ежемесячных и годовых планов, напоминания и объявления, административная работа в учреждении и многие другие удобства.",
  feature1: "Оплаты за детский сад",
  feature2: "Статистика роста",
  feature3: "Данные о здоровье",
  feature4: "Обмен сообщениями",
  feature5: "Постановка задачи и оценка",
  feature6: "Советы",
  feature7: "Создание пользовательских групп",
  feature8: "Своевременное доведение до родителей информации об их детях",
  feature9: "Список продуктов",
  feature10: "Отслеживание роста и веса",
  feature11: "Информация о лекарствах",
  feature12: "Объявления и заметки",
  feature13: "Назначение бюллетеня",
  feature14: "Календарь событий",
  feature15: "Разрешение на поездки и экскурсии",
  feature16: "Специальные мобильные приложения",
  feature17: "Неограниченный обмен фотографиями и видео",
  feature18: "Назначение встреч",
  feature19: "Хранение контрактов",
  feature20: "Хранение и архивирование отчетов",
  feature21: "Регистрация работников, детей и родителей и множество возможностей.",
  feature_img: "OkulAile подходит и на Android и также на IOS. Вы можете войти в систему в любое время, в любом месте с помощью телефона и управлять своей школой, информировать родителей и т.д.",

  ceo_benefitT:"Какая польза директорам?",
  founder_benefitT:"Какая польза владельцу?",
  founder_benefitP:"Программа OkulAile позволяет владельцу детского сада увеличивать доход и одновременно управлять многими филиалами, обеспечивая при этом высокий рейтинг детского сада.",
  ceo_benefit1: "Когда рядом нет компьютера или нужного документа, отслеживайте все процессы с телефона .",
  ceo_benefit2: "Возможность видеть и легко управлять работой всех воспитателей и сотрудников в любое время.",
  ceo_benefit3: "Архивирование данных.",
  ceo_benefit4: "Возможность вывести учреждение на новый уровень.",

  teacher_benefitT: "Какая польза воспитателям?",
  teacher_benefit1: "Вы сможете сэкономить время, потерянное заполняя записные книжки и журналы.",
  teacher_benefit2: "Рост физических и умственных способностей детей можно контролировать.",
  teacher_benefit3: "Фотографии и видео с мероприятий можно быстро и легко распространять.",
  teacher_benefit4: "Вы можете легко общаться с родителями.",
  teacher_benefit5: "Вы можете сделать свою деятельность профессиональной.",

  employees_benefitT: "Какая польза сотрудникам?",
  employees_benefit1: "Облегчение работы врача, повара и других работников учреждения.",
  employees_benefit2: "Ежедневный учет производительности",
  employees_benefit3: "Ежедневные, ежемесячные и годовые планы",
  employees_benefit4: "Объявления и заметки",

  parent_benefitT: "Какая польза родителям?",
  parent_benefit1: "Ежедневное меню еды",
  parent_benefit2: "Участие вашего ребёнка в мероприятиях",
  parent_benefit3: "Время сна",
  parent_benefit4: "Лекарства",
  parent_benefit5: "Фото и видео сообщения",
  parent_benefit6: "Настроение ребенка",
  parent_benefit7: "Живой урок",
  parent_benefit8: "Участие в спорте и клубах, а также многочисленные",

  children_benefitT: "Какая польза детям?",
  children_benefit1: "Помогает ребенку оставаться ментально и психически здоровым.",
  children_benefit2: "Родитель и воспитатель может контролировать уровень роста ребенка, наблюдая за повседневной деятельностью мать",
  children_benefit3: "Выявление и ориентация интересов ребенка на будущее через повседневные процессы.",

  howItWorksT: "Как это работает?",
  howItWorks1: "Все, что вам нужно сделать, это загрузить одну программу, чтобы использовать OkulAile.",
  howItWorks2: "Вы можете войти в систему, используя пароль, отправленный на вашу электронную почту, и начать использовать его.",
  howItWorks3: "Никто другой не сможет увидеть предоставленную вам учетную запись.",
  howItWorks4: "Только разрешенные лица могут видеть всю информацию о детском саду и детях.",

  withAppsT: "Как это работает с мобильными приложениями?",
  withApps1: "Доступ к приложению OkulAile можно получить с любого гаджета.",
  withApps2: "Доступ через системы Windows, iOS и Android.",
  withApps3: "Загрузите мобильное приложение OkulAile с помощью App store и Play store.",

  platformT: "Мощность платформы",
  platform1: "Неограниченная загрузка фото и видео",
  platform2: "Отправка до 200 фотографий одновременно",
  platform3: "Неограниченные архивы",

  crm_benefitT: "CRM - возможности",
  crm_benefit1: "Повышает скорость работы менеджеров",
  crm_benefit2: "Клиенты становятся более лояльными, а отказы уменьшаются",
  crm_benefit3: "Увеличение конверсии приложений в транзакции",
  crm_benefit4: "Повышает коэффициент вовлеченности сотрудников",
  crm_benefit5: "Количество сделок увеличится",
  crm_benefit6: "Количество постоянных клиентов увеличится",
  crm_benefit7: "Возможность прогнозировать продажи",
  crm_benefit8: "Возможность мониторинга эффективности сотрудников",
  more: "Подробнее...",

  sertificate: "Сертификаты",

  otziv: "Отзывы от наших клиентов",

  feedback_desc1:"Как частные школы Бильге, мы уже почти 2 года осуществляем связь между учеником, родителем и школой с помощью автоматизации обучения. Система связи, которую мы используем, подходит для поддержки любой работы, которая нам нужна и которую мы хотим выполнять, но ее рекомендации очень ясны, к ней довольно легко получить доступ, и это приложение с высокой степенью удовлетворенности пользователей. Большая сила адаптации к меняющимся условиям, наличие современной и инновационной программы имеет наиболее важную долю среди наших причин выбора.",
  feedback_auth1:"Директор дет. сада - Гюлай Гюрчай",
  feedback_kind1: "Частные дет. сады мудрецов",

  feedback_desc2:"Как первый и единственный детский сад Монтессори в Бейкозе, 4 года назад мы основали семью детского сада Монтессори Хангельчи. Мы работаем с командой OkulAile уже 3 года. Мы являемся учреждением, которое защищает природную и лесную педагогику, а также стремится предотвратить расточительство. Мы отправляем пищевые отходы в курятник, отходы сырых овощей и фруктов в компост, а бумагу отправляем на переработку. Благодаря OkulAile мы делаем объявления нашим родителям без использования бумаги. Наши родители могут следить за тем, чем занимается их ребенок в течение дня, чтобы у них было много тем, о которых они могли бы поболтать дома вечером. Благодаря модулю обмена сообщениями мы общаемся намного здоровее и записываемся. В OKULAILE есть родительские, учительские и административные группы, такие как ежемесячные информационные бюллетени, опросы, документы и взносы. Когда у нас возникают какие-либо проблемы, немедленно приходит группа поддержки, и они устраняют нашу проблему. Мы видим дружелюбных и теплокровных сотрудников OKULAILE, которые теперь являются членами семьи Монтессори. Спасибо, что облегчили нам задачу.",
  feedback_auth2:"Основатель школы Эмине Ченгелчи",
  feedback_kind2: "Детский сад Крюгелчи",

  feedback_desc3:"Приложение OkulAile - это удобная для бизнеса платформа, которая отвечает нашим потребностям благодаря своему дизайну и содержанию, которые облегчают нашу трудовую жизнь. У него отличное обслуживание клиентов и технические услуги, и он доступен в любое время. Чем больше мы используем, тем лучше мы говорим, что система школьного образования, которую мы так любим и любим, я думаю, что именно по этим причинам она получает от нас десять баллов из десяти. Большое спасибо их дизайнерам и всей вашей команде. Хорошо, что вы в деле.",
  feedback_auth3:"Мудрые пчелы Заведующий детским садом",
  feedback_kind3: "Детский сад мудрых пчел",

  readmore: "больше",
  readless: "меньше",




};
